/* Localizable.strings,   quote, ,   Created by Elina Eickstädt on 02.03.19.,   Copyright © 2019 Elina Eickstädt. All rights reserved. */
"quote1" = "Banksy: Si Graffiti changeait quelque chose, ce serait illégal.";

"quote2" = "Xing: Grâce à Phrase, nous pouvons élargir notre gamme de produits et notre gamme de produits sans avoir à vous soucier de la localisation.";

"quote3" = "Livestorm: le processus de localisation est tellement simplifié, ce qui facilite grandement la publication de nouvelles versions et l'ajout de nouveaux paramètres régionaux.";

"quote4" = "Njiuko: Grâce à ses fonctionnalités intelligentes et à la polyvalence de son format, Phrase a été notre outil central pour rendre le cas de l'assistant vocal accessible à comdirect.";

"quote5" = "Fair Trade USA: La phrase a été essentielle pour permettre à notre équipe d'ingénieurs, petite mais puissante, de localiser de manière transparente des applications numériques.";

"quote6" = "Cvent: Grâce à Phrase, nous avons pu moderniser notre processus de localisation et proposer notre suite d’applications à un public mondial plus large.";

"tinyheader.subscribectabutton" = "Crééer votre compte d'essai gratuit maintenant";

